Repository: JanLukasGithub/my-transit-lines
Catalog: languages/*.po
Languages: de_de, ru_ru

source: <strong>Important notice:</strong> You are about to write a proposal without being logged in. You won't be able to edit your proposal after publishing. Please <a href="%s">login here</a> to have full access to your proposal after publishing it.
de_de: <strong>Wichtiger Hinweis:</strong> Du bist dabei, einen Vorschlag als unangemeldeter Benutzer zu verfassen. Nach dem Veröffentlichen kannst du deinen Vorschlag nicht bearbeiten. Bitte <a href="%s">logge dich hier ein</a>, um nach dem Veröffentlichen vollen Zugriff auf deinen Vorschlag zu haben, z.B. zum Bearbeiten.
ru_ru: <strong>Важно:</strong> Вы пытаетесь добавить предложение, но еще не вошли в систему. Пожалуйста <a href="%s">войдите</a>,чтобы получить доступ к вашему предложению после публикации.

source: Add a single proposal
de_de: Einen Einzelvorschlag hinzufügen
ru_ru: Добавить одно предложение

source: New proposal
de_de: Neuer Vorschlag
ru_ru: Новое предложение

source: Updated proposal
de_de: Aktualisierter Vorschlag
ru_ru: Обновленное предложение

source: A new proposal has been added to your site "%s".
de_de: Ein neuer Vorschlag wurde auf deiner Seite "%s" hinzugefügt.
ru_ru: Новое предложение было добавлено на сайт "%s".

source: A proposal has been updated at your site "%s".
de_de: Ein Vorschlag wurde auf deiner Seite "%s" aktualisiert.
ru_ru: Предложение было обновлено на вашем сайте "%s".

source: View proposal
de_de: Vorschlag ansehen
ru_ru: Посмотреть предложение

source: See your proposal here
de_de: Sieh dir deinen Vorschlag hier an
ru_ru: Посмотреть своё предложение

source: Edit proposal
de_de: Vorschlag bearbeiten
ru_ru: Редактировать предложение

source: The proposal has already been published. Please check if everything's alright with it.
de_de: Der Vorschlag wurde bereits veröffentlicht. Bitte überprüfe, ob damit alles in Ordnung ist.
ru_ru: Предложение уже опубликовано. Проверьте, всё ли в порядке с ним.

source: Please have a look at the updated proposal to see if everything's alright with it.
de_de: Bitte sieh dir den aktualisierten Vorschlag an, um zu schauen, ob damit alles stimmt.
ru_ru: Пожалуйста, взгляните на обновленное предложение, всё ли верно?

source: Thank you! Your proposal has been added successfully.
de_de: Vielen Dank! Dein Vorschlag wurde erfolgreich hinzugefügt.
ru_ru: Спасибо! Ваше предложение загружено.

source: Thank you! Your proposal has been updated successfully.
de_de: Vielen Dank! Dein Vorschlag wurde erfolgreich aktualisiert.
ru_ru: Спасибо! Ваше предложение обновлено.

source: Thank you! Your proposal has saved, but is not visible for the public. You can edit it again via the %1$s"My proposals" menu%2$s.
de_de: Vielen Dank! Dein Vorschlag wurde gespeichert, ist jedoch nicht öffentlich sichtbar. Du kannst ihn über den %1$sMenüpunkt "Meine Vorschläge"%2$s erneut bearbeiten.
ru_ru: Спасибо! Ваше предложение сохранено, но не видно другим. Вы можете вернуться к редактированию %1$sМеню "Мои предложения"%2$s.

source: Your proposal couldn't be added.
de_de: Dein Vorschlag konnte nicht hinzugefügt werden.
ru_ru: Ваше предложение не может быть добавлено.

source: Your proposal couldn't be updated.
de_de: Dein Vorschlag konnte nicht aktualisiert werden.

source: Title of your proposal
de_de: Titel deines Vorschlags
ru_ru: Название предложения

source: Description of your proposal
de_de: Beschreibung und Begründung deines Vorschlags
ru_ru: Описание предложения

source: Add your proposal
de_de: Vorschlag veröffentlichen
ru_ru: Добавить предложение

source: Update your proposal
de_de: Vorschlag aktualisieren
ru_ru: Обновить предложение

source: Save proposal as draft
de_de: Vorschlag als Entwurf speichern
ru_ru: Сохранить как черновик

source: Add new proposal
de_de: Neuen Vorschlag hinzufügen
ru_ru: Добавить новое предложение

source: Author name
de_de: Name des Autors
ru_ru: Имя автора

source: Author e-mail
de_de: E-Mail-Adresse des Autors
ru_ru: Email автора

source: Title
de_de: Titel
ru_ru: Название

source: Description
de_de: Beschreibung
ru_ru: Описание

source: Please verify the following errors:
de_de: Bitte beachte die folgenden Fehlermeldungen:
ru_ru: Обратите внимание на ошибки:

source: Please select a category
de_de: Bitte wähle eine Kategorie
ru_ru: Пожалуйста, выберите категорию

source: Please insert a title
de_de: Bitte gib einen Titel ein
ru_ru: Пожалуйста, введите название

source: Please insert a description
de_de: Bitte gib eine Beschreibung ein
ru_ru: Пожалуйста, введите описание

source: Please insert location tags
de_de: Bitte gib Gebietseinheiten-Tags ein
ru_ru: Пожалуйста, введите гео-метки

source: Please fill out/correct the data and press the send button again.
de_de: Bitte ergänze bzw. korrigiere die betreffenden Angaben und klicke erneut auf den Absenden-Button.
ru_ru: Пожалуйста, введите корректные данные.

source: Please select a transportation mode
de_de: Bitte wähle das Verkehrsmittel für deinen Vorschlag
ru_ru: Пожалуйста, выберите вид общественного транспорта

source: Please draw the line and/or the stations into the map
de_de: Bitte zeichne die Linie und die Haltestellen deines Vorschlags in die Karte ein
ru_ru: Пожалуйста, нарисуйте маршрут и/или остановки на карте

source: Hints for the usage of the respective tool are shown below the map.
de_de: Hinweise zur Benutzung des jeweiligen Werkzeugs werden unter der Karte angezeigt.
ru_ru: Инструкции по использованию соответствующего инструмента отображаются под картой.

source: Tool usage hints
de_de: Hinweise zum Werkzeug
ru_ru: Примечания к инструменту

source: Please use the tools at the top left corner of the map.<br /> Use the point symbol (top) to draw the stations and the line symbol (second from top) to draw the line.
de_de: Bitte benutze die Werkzeuge oben links auf der Karte.<br /> Benutze das Punkt-Symbol (oben), um die Haltestellen zu zeichnen und das Liniensymbol (zweites von oben), um die Strecke zu zeichnen.
ru_ru: Пожалуйста, используйте инструменты в левом верхнем углу карты.<br /> Используйте символ с точкой, чтобы отметить остановки и символ с линией для маршрута.

source: Click on the map to add stations.<br /> You can then add names to the station by using the select tool (third from bottom).
de_de: Klicke auf die Karte, um die Haltestellen hinzuzufügen.<br /> Du kannst die Namen der Stationen hinzufügen, indem du auf das Auswahlwerkzeug (drittes von unten) klickst.
ru_ru: Нажмите на карту, чтобы добавить остановки.<br /> затем вы сможете добавить название остановкам, используя выбранный инструмент (третий снизу)

source: Click on the map to add a line.<br /> Every click adds a new point to the line. Doubleclick to finish drawing the line.
de_de: Klicke auf die Karte, um eine Strecke hinzuzufügen.<br /> Mit jedem Klick wird ein neuer Punkt zur Linie hinzugefügt. Mit Doppelklick wird das Zeichnen der Strecke beendet.
ru_ru: Нажмите на карту, чтобы добавить маршрут.<br /> Каждый клик добавляет новую остановку на маршруте. Двойной клик заканчивает маршрут.

source: Click on the map to add a polygon.<br /> Every click adds a new point to the polygon. Click the first point to finish drawing the polygon.
de_de: Klicke auf die Karte, um eine Fläche hinzuzufügen.<br /> Mit jedem Klick wird ein neuer Punkt zur Fläche hinzugefügt. Indem der erste Punkt erneut angeklickt wird, wird das Zeichnen der Fläche beendet.
ru_ru: Нажмите на карту, чтобы добавить полигон.<br /> Каждый клик добавляет новый пункт к полигону. Нажмите на первый пункт, чтобы закончить полигон.

source: Click on the map to add a circle.<br /> The first click sets the center, the second one sets the radius.
de_de: Klicke auf die Karte, um einen Kreis hinzuzufügen.<br /> Der erste Klick bestimmt den Mittelpunkt, der zweite den Radius.

source: Click on features to edit them.<br /> You can move or modify the feature (move points, add points) with this tool.
de_de: Klicke auf die eingezeichneten Objekte, um sie zu bearbeiten.<br /> Hiermit kannst du die Objekte bewegen oder verändern (Punkte hinzufügen, Punkte bewegen).
ru_ru: Нажмите на объект, чтобы редактировать его.<br />Вы можете двигать и модифицировать объект с помощью этого инструмента.

source: Use the tool to select features.<br /> Select a feature to add a name. With the delete tool (second from bottom) you can delete a selected feature.
de_de: Benutze das gewählte Werkzeug, um Objekte auszuwählen.<br /> Wähle eine Station, um einen Namen hinzuzufügen. Mit dem Löschen-Werkzeug (zweites von unten) kannst du die gewählten Objekte löschen.
ru_ru: Используйте инструмент, чтобы выбрать объект.<br /> Выберите объект, чтобы добавить название. С помощью инструментов удаления вы можете удалить выбранный объект.

source: Use the selected tool to navigate the map.<br /> With this tool, no modification of the objects is possible.
de_de: Benutze das gewählte Werkzeug, um die Karte zu verschieben.<br /> Mit diesem Werkzeug können keine Veränderungen an den Objekten durchgeführt werden.
ru_ru: Используйте выбранный инструмент для навигации по карте.<br /> Данный инструмент не позволяет модифицировать объект.

source: Import GeoJSON file
de_de: GeoJSON-Datei importieren
ru_ru: Импорт файл GeoJSON

source: Delete this draft
de_de: Diesen Entwurf löschen
ru_ru: Удалить этот черновик

source: Cancel update
de_de: Aktualisierung abbrechen
ru_ru: Отменить изменения

source: You must be logged in to add a new proposal. If you already have an account at "%1$s" or want to login using Facebook, Google, OpenID or Twitter, you can <a href="%2$s">login here</a>. Otherwise <a href="%3$s">create your "%1$s" account here</a>.
de_de: Du musst angemeldet sein, um einen neuen Vorschlag zu erstellen.<br /> Wenn du bereits ein Konto bei "%1$s" hast oder dich per Facebook, Google, OpenID oder Twitter einloggen möchtest, kannst du dich <a href="%2$s">hier anmelden</a>. Ansonsten <a href="%3$s">erstelle dir hier dein Konto für "%1$s"</a>.
ru_ru: Вы должны войти, чтобы добавить ваше предложение. Если вы уже зарегистрированы"%1$s" или у вас есть подтвержденный аккаунт Facebook, Google, OpenID или Twitter вы можете <a href="%2$s"> войти по этой ссылке</a>. Либо зарегистрироваться <a href="%3$s">здесь"%1$s"</a>.

source: You must <a href="%2$s">login here</a> to edit your proposal.
de_de: Du musst dich <a href="%2$s">hier anmelden</a>, um deinen Vorschlag zu bearbeiten.
ru_ru: Вы должны <a href="%2$s">войти</a>, для того, чтобы редактировать своё предложение.

source: You have reached your limit of drafts. Please publish or delete at least one of your drafts to start a new proposal. These are your current drafts:
de_de: Du hast die maximale Anzahl an Entwürfen erreicht. Bitte veröffentliche oder lösche mindestens einen Entwurf, um einen neuen Vorschlag zu erstellen. Dies sind deine derzeitigen Entwürfe:
ru_ru: Вы достигли лимита по количеству черновиков. Пожалуйста, опубликуйте или удалите один из своих черновиков. Список черновиков:

source: Are your sure you want to delete the draft of your proposal "%s"? There is no going back.
de_de: Bist du sicher, dass du den Entwurf deines Vorschlags "%s" löschen möchtest? Dies kann nicht rückgängig gemacht werden.
ru_ru: Вы уверены, что хотите удалить черновик "%s". Все изменения будут отменены.

source: Yes, definetily delete this draft
de_de: Ja, ich möchte den Entwurf definitiv löschen
ru_ru: Да, я хочу удалить черновик

source: No, I do not want to delete the draft
de_de: Nein, ich möchte den Entwurf nicht löschen
ru_ru: Нет, я не хочу удалять черновик

source: Draft successfully deleted!
de_de: Entwurf erfolgreich gelöscht!
ru_ru: Черновик удалён!

source: Couldn't delete the proposal. Is it a draft and are you logged in and the author?
de_de: Der Vorschlag konnte nicht gelöscht werden. Ist es ein Entwurf und bist du angemeldet und der Autor?
ru_ru: Невозможно удалить предложение. Возможно вы не являетесь автором, не вошли в систему или ваше предложение является черновиком?

source: Loading new set of proposals...
de_de: Neue Vorschlagsauswahl wird geladen...
ru_ru: Загрузка нового списка предложений...

source: tiles
de_de: Kacheln

source: list
de_de: Liste

source: map
de_de: Karte

source: Add a new proposal with map and description
de_de: Ergänze deinen eigenen Streckenvorschlag
ru_ru: Добавить новое предложение с использованием карты и описанием

source: Contribute to the collection!
de_de: Erweitere die Sammlung!
ru_ru: Дополнить коллекцию!

source: Read more
de_de: Mehr lesen

source: By
de_de: Von
ru_ru: От

source: on
de_de: am
ru_ru: на

source: Search options
de_de: Suchoptionen

source: Search:
de_de: Suchen:
ru_ru: Поиск:

source: Filter/sort
de_de: Filtern/sortieren
ru_ru: Фильтровать/сортировать

source: Select multiple values
de_de: Mehrere Möglichkeiten auswählen

source: Filter:
de_de: Filtern:
ru_ru: Фильтр:

source: All transit modes
de_de: Alle Verkehrsmittel
ru_ru: Все виды транспорта

source: All users (incl. unregistered)
de_de: Alle Benutzer (inkl. unregistrierte)
ru_ru: Все пользователи (в том числе незарегистрированные)

source: All regions
de_de: Alle Gebiete
ru_ru: Все регионы

source: Show drafts
de_de: Entwürfe anzeigen
ru_ru: Показать черновики

source: Sorting Phase Status:
de_de: Sortierphasenstatus:
ru_ru: Порядок сортировки:

source: All statuses
de_de: Alle Status
ru_ru: Все статусы

source: Sort:
de_de: Sortieren:
ru_ru: Сортировка:

source: Date
de_de: Datum
ru_ru: Дата

source: Number of comments
de_de: Anzahl Kommentare
ru_ru: Количество комментариев

source: Random
de_de: Zufall
ru_ru: Случайный порядок

source: Descendent
de_de: Absteigend
ru_ru: По убыванию

source: Ascendent
de_de: Aufsteigend
ru_ru: По возрастанию

source: Amount:
de_de: Anzahl:
ru_ru: Количество:

source: all
de_de: Alle
ru_ru: все

source: Transit mode
de_de: Verkehrsmittel

source: Line length
de_de: Streckenlänge
ru_ru: Длина маршрута

source: Station count
de_de: Anzahl der Stationen

source: Average distance
de_de: Durchschnittlicher Haltestellenabstand

source: Costs
de_de: Kosten

source: Description of this proposal
de_de: Beschreibung des Vorschlags
ru_ru: Описание предложения

source: Captcha validation failed.
de_de: Captcha-Validierung fehlgeschlagen.
ru_ru: Попробуйте еще раз.

source: Your proposal %s
de_de: Dein Vorschlag %s
ru_ru: Ваше предложение %s

source: Message via proposal contact form:
de_de: Nachricht über Vorschlags-Kontaktformular:
ru_ru: Сообщение через форму для обратной связи:

source: Dear %s!
de_de: Liebe(r) %s!
ru_ru: Уважаемый(-ая), %s!

source: A message to you has been sent via the contact form of your proposal %s. Just reply to this email to get in touch with the respective person.
de_de: eine Nachricht wurde dir über das Kontaktformular zum Vorschlag %s übermittelt. Antworte einfach auf diese E-Mail, um mit der betreffenden Person in Kontakt zu treten.
ru_ru: Данное сообщение отправлено через форму для обратной связи %s. Чтобы связаться с отправителем используйте адрес его электронной почты.

source: Link to proposal:
de_de: Link zum Vorschlag:
ru_ru: Ссылка на предложение:

source: The following data has been submitted:
de_de: Die folgenden Daten wurden übermittelt:
ru_ru: Ваши данные:

source: Gender:
de_de: Anrede:
ru_ru: Гендер:

source: Title:
de_de: Titel:
ru_ru: Обращение:

source: First name:
de_de: Vorname:
ru_ru: Имя:

source: Last name:
de_de: Nachname:
ru_ru: Фамилия:

source: Email address:
de_de: E-Mail-Adresse:
ru_ru: Email:

source: Phone number:
de_de: Telefonnummer:
ru_ru: Номер телефона:

source: Subject:
de_de: Betreff:
ru_ru: Тема:

source: Message:
de_de: Nachricht:
ru_ru: Сообщение:

source: Proposal %s:
de_de: Vorschlag %s:
ru_ru: Предложение %s:

source: Message via proposal contact form
de_de: Nachricht über Vorschlags-Kontaktformular
ru_ru: Написать сообщение через форму для обратной связи

source: A message to the author has been sent via the contact form of proposal %s.
de_de: Eine Nachricht wurde über das Kontaktformular zum Vorschlag %s übermittelt.

source: Thank you! Your message has been sent to the author of this proposal. A notice without any of your data has been sent to the admin team for statistical reasons.
de_de: Vielen Dank! Ihre Nachricht wurde ab den Autor des Vorschlags versendet. Ein Hinweis ohne Angabe Ihrer eingegebenen Daten wurde zu statistischen Zwecken an das Administrationsteam gesendet.
ru_ru: Большое спасибо! Ваше сообщение отправлено. Уведомление об отправке сообщения без ваших персональных данных отправлено администраторам сайта для статистики.

source: Thank you! Your message has been sent to the author of this proposal. A copy of your message has been sent to the admin team.
de_de: Vielen Dank! Ihre Nachricht wurde ab den Autor des Vorschlags versendet. Das Admin-Team hat eine Kopie Ihrer Nachricht in CC erhalten.
ru_ru: Большое спасибо! Ваше сообщение отправлено. Копия сообщения отправлена администраторам.

source: Contact the author of this proposal
de_de: Kontaktieren Sie den Autor dieses Vorschlags
ru_ru: Связаться с автором данного предложения

source: Please select your gender (optional)
de_de: Bitte wählen Sie Ihre Anrede (optional)
ru_ru: Пожалуйста, укажите свой гендер (опционально)

source: Please select an option
de_de: Bitte auswählen
ru_ru: Пожалуйста, выберите опцию

source: Mrs.
de_de: Frau

source: Mr.
de_de: Herr

source: Your title (optional)
de_de: Ihr Titel (optional)
ru_ru: Обращение (опционально)

source: Your first name
de_de: Ihr Vorname
ru_ru: Имя

source: Your last name
de_de: Ihr Nachname
ru_ru: Фамилия

source: Your institution (optional)
de_de: Ihre Institution (optional)
ru_ru: Ваше место работы (опционально)

source: Your email address
de_de: Ihre E-Mail-Adresse
ru_ru: Ваш email

source: Your phone number (optional)
de_de: Ihre Telefonnummer (optional)
ru_ru: Ваш телефон (опционально)

source: Subject of your message
de_de: Betreff Ihrer Nachricht
ru_ru: Тема вашего сообщения

source: Your message
de_de: Ihre Nachricht
ru_ru: Ваше сообщение

source: I have read and accept the %1$sData privacy policy%2$s.
de_de: Ich habe die %1$sDatenschutzbestimmungen%2$s gelesen und akzeptiere sie.
ru_ru: Я ознакомился и принимаю %1$sПолитику конфиденциальносту%2$s .

source: The admin team would like to be informed, too! So please check this box if you accept that a full copy of your data is being sent to the Linie Plus admin team in CC. If you do not accept this, the admin team will only be informed about the usage of the contact form for this proposal without any of your personal data.
de_de: Das Admin-Team würde auch gerne informiert werden! Bitte setzen Sie hier ein Häkchen, wenn Sie damit einverstanden sind, dass das Admin-Team von Linie Plus eine Kopie der von Ihnen verfassten Nachricht in CC erhält. Wenn Sie nicht damit einverstanden sind, wird das Admin-Team lediglich über die Nutzung des Kontaktformulars zum Vorschlag informiert, ohne dass Ihre persönlichen Daten preisgegeben werden.
ru_ru: Ставя галочку вы даете согласие на передачу ваших персональных данных администраторам проекта "Линия плюс".

source: Send message
de_de: Nachricht absenden
ru_ru: Отправить сообщение

source: Edit my proposal
de_de: Meinen Vorschlag bearbeiten
ru_ru: Редактировать мое предложение

# date
source: on %s
de_de: am %s

source: Current
de_de: Aktuell

source: All administrative subdivisons of this proposal:
de_de: Alle Gebietseinheiten dieses Vorschlags:
ru_ru: Все административные подразделения этого предложения:

source: Your name or username
de_de: Dein Name oder Nutzername

source: Your email address (for questions and feedback)
de_de: Deine E-Mail Adresse (für Rückfragen und Feedback)

source: Name of the proposal
de_de: Name des Vorschlags

source: Link to the proposal
de_de: URL des Vorschlags

source: Does the proposal have good justification?
de_de: Ist der Vorschlag gut begründet?

source: Somewhat
de_de: Naja

source: Yes
de_de: Ja

source: No
de_de: Nein

source: Are the map contents drawn well?
de_de: Sind die Inhalte in der Karte gut gezeichnet?

source: Why should we present this proposal?
de_de: Warum sollten wir diesen Vorschlag präsentieren?

source: What is the current transit service?
de_de: Wie sieht das heutige Angebot aus?

source: Who profits from the proposal and by how much?
de_de: Wer profitiert von dem Vorschlag und wie viel?

source: Which troubles or negative impacts could there be?
de_de: Welche Schwierigkeiten oder Nachteile könnte es geben?

source: What alternatives are there, and why are they not as good?
de_de: Welche Alternativen gibt es und warum sind diese weniger vorteilhaft?

source: Submit to the sorting phase
de_de: Vorschlag einreichen

source: Form submission returned the following errors:
de_de: Bitte beachte die folgenden Fehlermeldungen:

source: You need to submit your name and email.
de_de: Du musst deinen Namen und deine Email eingeben.

source: You need to submit a name, or if you're logged in your username.
de_de: Du musst einen Namen, oder wenn du eingeloggt bist deinen Nutzernamen eingeben.

source: You need to submit an email, or if you're logged in your user's email.
de_de: Du musst eine Email-Adresse, oder wenn du eingeloggt bist die registrierte Email-Adresse eingeben.

source: You need to be logged in to submit this form.
de_de: Du musst eingeloggt sein um dieses Formular einzureichen.

source: You need to submit an existing proposal.
de_de: Du musst einen existierenden Vorschlag einreichen.

source: You need to submit a published proposal.
de_de: Du musst einen veröffentlichten Vorschlag einreichen.

source: You need to submit a proposal that's at least %s days old.
de_de: Du musst einen Vorschlag einreichen, der mindestens %s Tage alt ist.

source: You need to submit a proposal from an unlocked region.
de_de: Du musst einen Vorschlag aus einer freigeschalteten Region einreichen.

source: You need to submit a proposal that wasn't submitted to the sorting phase already.
de_de: Du musst einen Vorschlag einreichen, der nicht bereits einmal eingereicht wurde.

source: You need to submit whether the proposal has good justification.
de_de: Du musst einreichen, ob der Vorschlag gut begründet ist.

source: You need to submit whether the proposal is well drawn.
de_de: Du musst einreichen ob der Vorschlag gut gezeichnet ist.

source: You need to submit your own justification for the proposal.
de_de: Du musst deine eigene Begründung für den Vorschlag einreichen.

source: You need to submit what the service without the proposal is like.
de_de: Du musst einreichen, wie das Angebot ohne den Vorschlag aussieht.

source: You need to submit who profits from the proposal.
de_de: Du musst einreichen wer von dem Vorschlag wie viel profitiert.

source: You need to submit the troubles the proposal creates.
de_de: Du musst eingeben welche Schwierigkeiten und Probleme der Vorschlag mit sich zieht.

source: You need to submit alternatives to the proposal.
de_de: Du musst Alternativen zu dem Vorschlag einreichen.

source: An unknown error occured!
de_de: Ein unbekannter Fehler ist aufgetreten!

source: Sorting phase submission for "%s"
de_de: Sortierphasenantrag für „%s”

source: %s via sorting phase form
de_de: %s via Auswahlformular

source: Hello %s!
de_de: Hallo %s!

source: You requested the proposal "%1$s" (%2$s) to be presented specially on our website %3$s (%4$s). You justified this as follows:
de_de: Du hast auf %3$s (%4$s) in einem Formular beantragt, dass der Vorschlag „%1$s” (%2$s) auf unserer Seite gesondert präsentiert werden soll. Das hast du folgendermaßen begründet:

source: We will examine the proposal and decide whether it matches our criteria.
de_de: Wir werden uns den Vorschlag anschauen und darüber beraten, ob er unseren Kriterien entspricht.
