Repository: JanLukasGithub/my-transit-lines
Catalog: languages/*.po
Languages: de_de, ru_ru

source: Oops! That page can&rsquo;t be found.
de_de: Seite nicht gefunden.
ru_ru: Страница не найдена.

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
de_de: Der gewünschte Inhalt konnte nicht gefunden werden.
ru_ru: Ничего не найдено. Попробуйте воспользоваться следующими ссылками или поиском.

source: Author: %s
de_de: Autor: %s
ru_ru: Автор: %s

source: Day: %s
de_de: Tag: %s
ru_ru: День: %s

source: Month: %s
de_de: Monat: %s
ru_ru: Месяц: %s

source: Year: %s
de_de: Jahr: %s
ru_ru: Год: %s

source: Galleries
de_de: Galerien
ru_ru: Галерея

source: Images
de_de: Bilder
ru_ru: Картинки

source: Quotes
de_de: Zitate
ru_ru: Цитаты

source: Audios
de_de: Audiodateien
ru_ru: Аудио

source: Archives
de_de: Archive
ru_ru: Архивы

# comments title
source: One thought on &ldquo;%2$s&rdquo;
de_de: Ein Kommentar zu &ldquo;%2$s&rdquo;
ru_ru: Один комментарий о &ldquo;%2$s&rdquo;

source: Comment navigation
de_de: Kommentar-Navigation
ru_ru: Поиск по комментариям

source: &larr; Older Comments
de_de: &larr; Ältere Kommentare
ru_ru: &larr; Предыдущие комментарии

source: Newer Comments &rarr;
de_de: Neuere Kommentare &rarr;
ru_ru: Новые комментарии &rarr;

source: Comments are closed.
de_de: Kommentare sind geschlossen.
ru_ru: Комментарии закрыты.

source: Nothing Found
de_de: Nicht gefunden
ru_ru: Ничего не найдено

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
de_de: Bereit, den ersten Beitrag zu verfassen? <a href="%1$s">Starte hier</a>.
ru_ru: Хотите опубликовать свой первый пост? <a href="%1$s">Starte hier</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
de_de: Entschuldige, zu deinem Suchbegriff wurde nichts gefunden.
ru_ru: Извините, но по заданным параметрам ничего не найдено. Попробуйте использовать другие ключевые слова.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
de_de: Der gewünschte Inhalt konnte nicht gefunden werden.
ru_ru: Мы не можем найти то, что вы ищите.

source: Pages:
de_de: Seiten:
ru_ru: Страница:

source: Edit
de_de: Bearbeiten
ru_ru: Редактировать

source: Leave a comment
de_de: Einen Kommentar verfassen
ru_ru: Оставить комментарий

source: 1 Comment
de_de: 1 Kommentar
ru_ru: 1 комментарий

source: % Comments
de_de: % Kommentare
ru_ru: % Комментария(-ев)

source: Primary Menu
de_de: Hauptmenü
ru_ru: Главное меню

source: Secondary Menu
de_de: Sekundäres Menü
ru_ru: Второстепенное меню

source: Sidebar
de_de: Seitenleiste
ru_ru: Боковая панель

source: Top Menu
de_de: Topmenü
ru_ru: Верхнее меню

source: Footer
de_de: Fußzeile
ru_ru: Подвал

source: Leave a comment for this post
de_de: Einen Kommentar zu diesem Beitrag verfassen
ru_ru: Оставьте комментарий под этим постом

source: Public transit map
de_de: ÖPNV-Karte
ru_ru: Схема маршрутов общественного транспорта

source: Map data <a href="http://www.openstreetmap.org">OpenStreetMap</a> (© OpenStreetMap contributors), Map: CC-BY-SA license (© by <a href="http://memomaps.de/">MeMoMaps</a>)
de_de: Kartendaten <a href="http://www.openstreetmap.org">OpenStreetMap</a> (© OpenStreetMap-Mitwirkende), Karte: CC-BY-SA-Lizenz (© <a href="http://memomaps.de/">MeMoMaps</a>)

source: Map data: © <a href="https://openstreetmap.org/copyright">OpenStreetMap</a> contributors, <a href="http://viewfinderpanoramas.org">SRTM</a> | Style: © <a href="https://opentopomap.org">OpenTopoMap</a> (<a href="https://creativecommons.org/licenses/by-sa/3.0/">CC-BY-SA</a>)
de_de: Kartendaten: © <a href="https://openstreetmap.org/copyright">OpenStreetMap</a>-Mitwirkende, <a href="http://viewfinderpanoramas.org">SRTM</a> | Kartenstil: © <a href="https://opentopomap.org">OpenTopoMap</a> (<a href="https://creativecommons.org/licenses/by-sa/3.0/">CC-BY-SA</a>)
ru_ru: Данные карты: © <a href="https://openstreetmap.org/

source: Basemap (Germany)
de_de: Basemap (Deutschland)

source: OpenRailwayMap Standard overlay style: <a href="http://creativecommons.org/licenses/by-sa/2.0/">CC-BY-SA 2.0</a> <a href="http://www.openrailwaymap.org/">OpenRailwayMap</a>
de_de: Kartenstil OpenRailwayMap-Überlagerung (Standard): <a href="http://creativecommons.org/licenses/by-sa/2.0/">CC-BY-SA 2.0</a> <a href="http://www.openrailwaymap.org/">OpenRailwayMap</a>

source: OpenRailwayMap (maxspeed)
de_de: OpenRailwayMap (Höchstgeschw.)
ru_ru: OpenRailwayMap (скоростной режим)

source: OpenRailwayMap maxspeed overlay style: <a href="http://creativecommons.org/licenses/by-sa/2.0/">CC-BY-SA 2.0</a> <a href="http://www.openrailwaymap.org/">OpenRailwayMap</a>
de_de: Kartenstil OpenRailwayMap-Überlagerung (Höchstgeschw.): <a href="http://creativecommons.org/licenses/by-sa/2.0/">CC-BY-SA 2.0</a> <a href="http://www.openrailwaymap.org/">OpenRailwayMap</a>

source: OpenRailwayMap (signals)
de_de: OpenRailwayMap (Signale)
ru_ru: OpenRailwayMap (сигнализация)

source: OpenRailwayMap signals overlay style: <a href="http://creativecommons.org/licenses/by-sa/2.0/">CC-BY-SA 2.0</a> <a href="http://www.openrailwaymap.org/">OpenRailwayMap</a>
de_de: Kartenstil OpenRailwayMap-Überlagerung (Signale): <a href="http://creativecommons.org/licenses/by-sa/2.0/">CC-BY-SA 2.0</a> <a href="http://www.openrailwaymap.org/">OpenRailwayMap</a>

source: OpenRailwayMap (electrification)
de_de: OpenRailwayMap (Elektrifizierung)
ru_ru: OpenRailwayMap (электрификация)

source: OpenRailwayMap electrification overlay style: <a href="http://creativecommons.org/licenses/by-sa/2.0/">CC-BY-SA 2.0</a> <a href="http://www.openrailwaymap.org/">OpenRailwayMap</a>
de_de: Kartenstil OpenRailwayMap-Überlagerung (Elektrifizierung): <a href="http://creativecommons.org/licenses/by-sa/2.0/">CC-BY-SA 2.0</a> <a href="http://www.openrailwaymap.org/">OpenRailwayMap</a>

source: OpenRailwayMap (gauge)
de_de: OpenRailwayMap (Spurbreite)
ru_ru: OpenRailwayMap (ширина колеи)

source: OpenRailwayMap gauge overlay style: <a href="http://creativecommons.org/licenses/by-sa/2.0/">CC-BY-SA 2.0</a> <a href="http://www.openrailwaymap.org/">OpenRailwayMap</a>
de_de: Kartenstil OpenRailwayMap-Überlagerung (Spurbreite): <a href="http://creativecommons.org/licenses/by-sa/2.0/">CC-BY-SA 2.0</a> <a href="http://www.openrailwaymap.org/">OpenRailwayMap</a>

source: Satellite images (ESRI)
de_de: Satellitenbilder (ESRI)
ru_ru: Спутниковые снимки (ESRI)

source: Tiles &copy; Esri &mdash; Source: Esri, i-cubed, USDA, USGS, AEX, GeoEye, Getmapping, Aerogrid, IGN, IGP, UPR-EGP, and the GIS User Community
de_de: Kartenkacheln &copy; Esri &mdash; Quelle: Esri, i-cubed, USDA, USGS, AEX, GeoEye, Getmapping, Aerogrid, IGN, IGP, UPR-EGP und die GIS-Nutzer-Gemeinschaft
ru_ru: Сектора &copy; Esri &mdash; Ресурсы: Esri, i-cubed, USDA, USGS, AEX, GeoEye, Getmapping, Aerogrid, IGN, IGP, UPR-EGP und die GIS-Nutzer-Gemeinschaft

source: Silk Icons: <a href="http://creativecommons.org/licenses/by/2.5/">CC-BY 2.5</a> <a href="https://github.com/legacy-icons/famfamfam-silk/">Silk on Github</a>
de_de: Silk Icons: <a href="http://creativecommons.org/licenses/by/2.5/">CC-BY 2.5</a> <a href="https://github.com/legacy-icons/famfamfam-silk/">Silk auf Github</a>
ru_ru: Silk Icons: <a href="http://creativecommons.org/licenses/by/2.5/">CC-BY 2.5</a> <a href="https://github.com/legacy-icons/famfamfam-silk/">Silk auf Github</a>

source: Line proposal (vector data)
de_de: Streckenvorschlag (Vektordaten)
ru_ru: Создание маршрута (векторные данные)

source: Build line
de_de: Strecke bauen
ru_ru: Нарисовать маршрут

source: Build stations
de_de: Haltestellen bauen
ru_ru: Отметить остановку

source: Edit line/stations
de_de: Strecke/Haltestellen bearbeiten
ru_ru: Редактировать маршрут/остановку

source: Select line/stations
de_de: Strecke/Haltestelle auswählen
ru_ru: Выбрать маршрут/остановку

source: Move selected line/stations
de_de: Ausgewählte Strecke/Haltestelle verschieben
ru_ru: Перенести маршрут/остановку

source: Delete selected line/stations
de_de: Ausgewählte Strecke/Haltestelle löschen
ru_ru: Удалить выбранный маршрут/остановку

source: Base layers
de_de: Basis-Kartenebenen
ru_ru: Основные слои

source: Overlays
de_de: Überlagerungen
ru_ru: Слои

source: Please select another tool on the map to submit your proposal.
de_de: Bitte wähle ein anderes Werkzeug oben rechts auf der Karte, um deinen Vorschlag absenden zu können.
ru_ru: Пожалуйста, выберите другой инструмент.

source: None
de_de: Keine
ru_ru: Не найдено

source: Confirm that you want to leave? All unsaved data will be lost!
de_de: Willst du die Seite wirklich verlassen? Nicht gespeicherte Daten werden gelöscht!
ru_ru: Вы уверены? Все несохранённые данные будут потеряны!

source: Add point
de_de: Station hinzufügen
ru_ru: Добавить точку

source: Add line
de_de: Strecke hinzufügen
ru_ru: Добавить маршрут

source: Add polygon
de_de: Fläche hinzufügen
ru_ru: Добавить полигон

source: Add circle
de_de: Kreis hinzufügen
ru_ru: Добавить круг

source: Edit features
de_de: Objekte bearbeiten
ru_ru: Редактировать объект

source: Select features
de_de: Objekte auswählen
ru_ru: Выбрать объект

source: Delete selected features
de_de: Ausgewählte Objekte löschen
ru_ru: Удалить выбранные объекты

source: Navigate map
de_de: Navigation
ru_ru: Навигация

source: Enable snapping
de_de: Snapping einschalten
ru_ru: Включить snapping

source: Disable snapping
de_de: Snapping ausschalten
ru_ru: Отключить snapping

source: Length:
de_de: Länge:
ru_ru: Длина:

source: Area:
de_de: Fläche:
ru_ru: Зона:

source: Show feature data
de_de: Kartenobjekte anzeigen
ru_ru: Показать карту объекта

source: billion
de_de: Milliarden

source: million
de_de: Millionen

source: thousand
de_de: tausend

source: <span class="posted-on">%1$s</span>, <span class="byline"> by %2$s</span>
de_de: <span class="posted-on">%1$s</span>, <span class="byline"> von %2$s</span>
ru_ru: <span class="posted-on">%1$s</span>, <span class="byline"> von %2$s</span>

source: Topmenu
de_de: Topmenü
ru_ru: Главное меню

source: Skip to content
de_de: Zum Inhalt springen
ru_ru: Перейти к содержанию

source: Menu
de_de: Menü
ru_ru: Меню

source: Page %s
de_de: Seite %s
ru_ru: Страница %s

source: Posts navigation
de_de: Beitragsnavigation
ru_ru: Навигация по постам

source: <span class="meta-nav">&larr;</span> Older posts
de_de: <span class="meta-nav">&larr;</span> Ältere Beiträge
ru_ru: <span class="meta-nav">&larr;</span> Предыдущие посты

source: Newer posts <span class="meta-nav">&rarr;</span>
de_de: Neuere Beiträge <span class="meta-nav">&rarr;</span>
ru_ru: Новые посты <span class="meta-nav">&rarr;</span>

source: Post navigation
de_de: Beitragsnavigation
ru_ru: Навигация по посту

source: <span class="posted-on">Posted on %1$s</span><span class="byline"> by %2$s</span>
de_de: <span class="posted-on">Verfasst am %1$s</span><span class="byline"> von %2$s</span>
ru_ru: <span class="posted-on">Опубликовать %1$s</span><span class="byline"> von %2$s</span>

source: Draft
de_de: Entwurf
ru_ru: Черновик

source: Pending
de_de: Ausstehend

source: Instructions
de_de: Anleitung
ru_ru: Инструкция

source: General settings
de_de: Generelle Einstellungen
ru_ru: Основные настройки

source: Map and category settings
de_de: Karten- und Kategorie-Einstellungen
ru_ru: Настройки карт и категорий

source: Introduction
de_de: Einleitung
ru_ru: Преамбула

source: Settings for map and categories
de_de: Einstellungen für Karte und Kategorien
ru_ru: Настройки карт и категорий

source: Page content under preparation for upcoming versions.
de_de: Seiteninhalt in Vorbereitung für zukünftige Theme-Versionen.
ru_ru: Страница в разработке.

source: Settings
de_de: Einstellungen
ru_ru: Настройки

source: Logo Settings
de_de: Logo-Einstellungen
ru_ru: Настройки логотипа

source: Load the main site logo
de_de: Wähle das Hauptlogo der Seite aus
ru_ru: Загрузить логотип

source: The currency for the website
de_de: Die Währung für die Webseite

source: The currency symbol for the website
de_de: Das Währungssymbol für die Webseite

source: Other settings
de_de: Weitere Einstellungen
ru_ru: Другие настройки

source: Number of allowed drafts
de_de: Anzahl der erlaubten Entwürfe
ru_ru: Количество черновиков

source: Where to place newly published proposals
de_de: Wo sollen neu veröffentlichte Vorschläge platziert werden

source: Published
de_de: Veröffentlichte

source: Always publish if the author has at least this many proposals (default 0: never publish)
de_de: Veröffentliche Vorschläge immer, wenn der Autor bereits mindestens so viele Vorschläge veröffentlicht hat (Standard 0: nie veröffentlichen)

source: Show administrative subdivision selection for
de_de: Auswahl der Gebietseinheiten anzeigen für

source: everyone
de_de: Alle

source: only admins
de_de: Nur Administratoren

source: no one
de_de: Niemanden

source: Country areas file
de_de: Staatsflächen-Datei
ru_ru: Территории страны

source: State areas file
de_de: Landesflächen-Datei
ru_ru: Территория города

source: District areas file
de_de: Kreisflächen-Datei
ru_ru: Территория области

source: Remove link prefixes (comma-separated list)
de_de: Link-Präfixe entfernen (Komma-getrennte Liste)

source: Map Settings
de_de: Karteneinstellungen
ru_ru: Настройки карты

source: Map center longitude (decimal)
de_de: Geografische Länge des Kartenmittelpunkts (dezimal)
ru_ru: Географическая долгота (десятичные)

source: Map center latitude (decimal)
de_de: Geografische Breite des Kartenmittelpunkts (dezimal)
ru_ru: Географическая широта (десятичные)

source: Standard zoom level for overview map
de_de: Standard-Zoomstufe für die Übersichtskarte
ru_ru: Стандартный масштаб для карты

source: Transit Categories Settings
de_de: Einstellungen für die Verkehrsmittel-Kategorien
ru_ru: Настройки для категорий общественного транспорта

source: How to use category <strong>%s</strong>
de_de: Wie Kategorie <strong>%s</strong> verwendet werden soll

source: Use everywhere
de_de: Überall verwenden

source: Use only in map
de_de: Nur in der Karte verwenden

source: Use only for searching
de_de: Nur zum Suchen verwenden

source: Don't use category
de_de: Kategorie nicht verwenden

source: Color for category <strong>%s</strong>
de_de: Farbe für die Kategorie <strong>%s</strong>
ru_ru: Цвет для категории <strong>%s</strong>

source: Map Icon for category <strong>%s</strong>
de_de: Kartensymbol für die Kategorie <strong>%s</strong>
ru_ru: Метка для категории <strong>%s</strong>

source: Map icon (selected) for category <strong>%s</strong>
de_de: Kartensymbol (ausgewählt) für die Kategorie <strong>%s</strong>
ru_ru: Метка для категории (выбранная) <strong>%s</strong>

source: Costs per kilometer in million %ss for category <strong>%s</strong>
de_de: Kosten pro Kilometer in Millionen %ss für die Kategorie <strong>%s</strong>

source: Allow other categories (comma separated id-list) to be drawn for category <strong>%s</strong>
de_de: Andere Kategorien (Komma-getrennte id-Liste) die in die Karte eingezeichnet werden dürfen für die Kategorie <strong>%s</strong>

source: Also search for these categories (comma separated id-list) when searching for category <strong>%s</strong>
de_de: Auch nach diesen Kategorien (Komma-getrennte id-Liste) suchen wenn nach der Kategorie <strong>%s</strong> gesucht wird

source: Page Settings
de_de: Einstellungen für Seiten

source: Page to add proposal
de_de: Seite für die Vorschlagserstellung

source: Page for proposal list
de_de: Seite der Liste der Streckenvorschläge

source: General texts settings
de_de: Generelle Texteinstellungen
ru_ru: Общие настройки для текста

source: Title for intro of proposal contact form
de_de: Titel für die Einleitung zum Vorschlags-Kontaktformular
ru_ru: Заголовок для формы обратной связи

source: Intro text for proposal contact form
de_de: Einleitungstext zum Vorschlags-Kontaktformular
ru_ru: Текст для формы обратной связи

source: Contents of the metadata display
de_de: Inhalt der Metadatenanzeige

source: ReCAPTCHA settings
de_de: ReCAPTCHA-Einstellungen
ru_ru: ReCAPTCHA настройки

source: ReCAPTCHA website key
de_de: ReCAPTCHA-Websiteschlüssel
ru_ru: ReCAPTCHA ключ для сайта

source: ReCAPTCHA secret key
de_de: ReCAPTCHA-Geheimschlüssel
ru_ru: ReCAPTCHA секретный ключ

source: GeoJSON import settings
de_de: GeoJSON-Importeinstellungen
ru_ru: Настройки для импорта GeoJSON

source: GeoJSON import hints
de_de: GeoJSON-Importhinweise
ru_ru: Примечания для импорта GeoJSON

source: Click on the map to set the marker to the default map center or input/paste the values to the fields below
de_de: Klicke auf die Karte, um die Standard-Kartenposition festzulegen, oder gib die Werte in den Feldern darunter ein
ru_ru: Нажмите на карту, чтобы задать позицию карты по умолчанию или введите значения в полях ниже

source: Select Image
de_de: Bild auswählen
ru_ru: Выберите картинку

source: image for this category
de_de: Bild für diese Kategorie
ru_ru: Картинка для категории

source: Enter URL or upload image
de_de: URL eingeben oder Bild auswählen
ru_ru: Введите URL или загрузите картинку

source: New comment on your post "%2$s"
de_de: Neuer Kommentar zu deinem Beitrag "%2$s"
ru_ru: Новый комментарий к вашему посту "%2$s"

source: Author : %1$s
de_de: Autor: %1$s
ru_ru: Автор: %1$s

source: Comment:
de_de: Kommentar:
ru_ru: Комментарий:

source: You can see all comments on this post here:
de_de: Du kannst dir alle Kommentare zu diesem Beitrag hier ansehen:
ru_ru: Здесь вы можете просмотреть все комментарии к этому посту:

source: [%1$s] Comment: "%2$s"
de_de: [%1$s] Kommentar: "%2$s"
ru_ru: [%1$s] Комментарий: "%2$s"

source: New trackback on your post #%1$s "%2$s"
de_de: Neuer Trackback zu deinem Beitrag #%1$s "%2$s"
ru_ru: Новый trackback к вашему посту #%1$s "%2$s"

source: Website: %1$s
de_de: Webseite: %1$s
ru_ru: Веб-сайт: %1$s

source: Excerpt:
de_de: Auszug:
ru_ru: Отрывок:

source: You can see all trackbacks on this post here:
de_de: Du kannst dir alle Trackbacks zu diesem Beitrag hier ansehen:
ru_ru: Здесь вы можете посмотреть все trackbacks к вашему посту:

source: New pingback on your post #%1$s "%2$s"
de_de: Neuer Pingback zu deinem Beitrag #%1$s "%2$s"
ru_ru: Новый pingback к вашему посту #%1$s "%2$s"

source: You can see all pingbacks on this post here:
de_de: Du kannst dir alle Pingbacks zu diesem Beitrag hier ansehen:
ru_ru: Здесь вы можете посмотреть все pingbacks к вашему посту:

source: Proposal
de_de: Vorschlag
ru_ru: Предложение

source: Proposals
de_de: Vorschläge
ru_ru: Предложения

# mtlproposal
source: Add New
de_de: Hinzufügen
ru_ru: Добавить новое

source: Add New %s
de_de: Neuen %s hinzufügen
ru_ru: Добавить %s новые

source: New %s
de_de: Neuer %s
ru_ru: Новое %s

source: Edit %s
de_de: %s bearbeiten
ru_ru: Редактировать %s

source: View %s
de_de: %s ansehen
ru_ru: Посмотреть %s

source: All %s
de_de: Alle %s
ru_ru: Все %s

source: Search %s
de_de: %s suchen
ru_ru: Поиск %s

source: Parent %s:
de_de: Übergeordnete %s:
ru_ru: Родитель %s:

source: No %s found.
de_de: %s nicht gefunden.
ru_ru: Не %s найден.

source: No %s found in Trash.
de_de: %s nicht im Papierkorb vorhanden.
ru_ru: %s не найден в Корзине.

source: %s Proposal in moderation
de_de: %s Vorschlag wartet auf Moderation

source: Sorting Phase Status
de_de: Sortierphasenstatus
ru_ru: Статус сортировки

source: Search items
de_de: Elemente durchsuchen
ru_ru: Элементы поиска

source: All items
de_de: Alle Elemente
ru_ru: Все элементы

source: Parent item
de_de: Übergeordnetes Element
ru_ru: Родительский элемент

source: Parent item:
de_de: Übergeordnetes Element:
ru_ru: Родительский элемент:

source: Edit Sorting Phase Status
de_de: Sortierphasenstatus bearbeiten
ru_ru: Редактировать статус сортировки

source: Update Sorting Phase Status
de_de: Sortierphasenstatus aktualisieren
ru_ru: Обновить статус сортировки

source: Add New Sorting Phase Status
de_de: Sortierphasenstatus hinzufügen
ru_ru: Добавить новый статус сортировки

source: New Sorting Phase Status
de_de: Neuer Sortierphasenstatus
ru_ru: Новый статус сортировки

source: Sorting Phase Statuses
de_de: Sortierphasenstatus
ru_ru: Статусы сортировки

source: Not Submitted
de_de: Nicht eingereicht
ru_ru: Не загружено

source: Download proposal map data as GeoJSON
de_de: Streckendaten als GeoJSON-Datei herunterladen
ru_ru: Загрузить карту предложений в формате GeoJSON

source: Login/Register
de_de: Anmelden/Registrieren
ru_ru: Войти/Регистрация

source: Login
de_de: Anmelden
ru_ru: Войти

source: Register
de_de: Registrieren
ru_ru: Регистрация

source: Hello
de_de: Guten Tag
ru_ru: Добрый день

source: My proposals
de_de: Meine Vorschläge
ru_ru: Мои предложения

source: Logout
de_de: Abmelden
ru_ru: Выйти

source: Change password
de_de: Passwort ändern
ru_ru: Изменить пароль

source: Metadata for this proposal
de_de: Metadaten zu diesem Vorschlag
ru_ru: Метадата для этого предложения

source: Check this box if you want standard fields like category box or custom field section to overwrite changes within this meta box
de_de: Setze dieses Häkchen, wenn du möchtest, dass die Standardfelder z.B. von Kategoriebox und benutzerdefinierten Feldern die Werte in dieser Metabox überschreiben

source: If necessary, change transportation mode for this proposal.<br /><span style="font-weight:normal">Please change transport mode here and do not use the default WP category selector.</span>
de_de: Wenn nötig, ändere das Verkehrsmittel für diesen Vorschlag.<br /><span style="font-weight:normal">Bitte ändere den Realisierungshorizont hier und nicht in der Standad-Kategorienauswahl.</span>
ru_ru: Если необходимо, измените вид транспорта для своего предложения.<br /><span style="font-weight:normal">Пожалуйста, измените вид транспорта здесь.</span>

source: Map data of this proposal
de_de: Kartendaten für diesen Vorschlag
ru_ru: Данные для карты

source: Station name (optional)
de_de: Name der Haltestelle (optional)
ru_ru: Название остановки (опционально)

source: Set new name
de_de: Neuen Namen setzen
ru_ru: Установить новое название

source: colored map
de_de: farbige Karte
ru_ru: цветная карта

source: brightened map
de_de: aufgehellte Karte
ru_ru: осветленная карта

source: Fit proposition to map
de_de: Vorschlag in die Karte einpassen
ru_ru: Нанести предложение на карту

source: Show labels
de_de: Haltestellennamen anzeigen
ru_ru: Показать названия остановок

source: Please note: Only point and linestring features will be imported. Labels will be set if included as name property for the respective feature. The imported features will be appended to the existing features in your proposal. The coordinate system of the import file must be WGS84/EPSG:4326 (the standard projection of OpenStreetMap tools).
de_de: Bitte beachte: Nur Punkt- und Linestring-Elemente werden importiert. Stationsnamen werden gesetzt wenn sie als Eigenschaft "name" des entsprechenden Elements in der GeoJSON-Quelle enthalten sind. Die importierten Elemente werden an bereits bestehende Elemente in der angehängt. Das Koordinatensystem der Importdatei muss WGS84/EPSG:4326 sein (Standard-Projektion von OpenStreetMap-Tools).
ru_ru: Обратите внимание! Только точки и линии будут импортированы. Метки будут установлены, если они включают название объекта. Импортированные объекты будут добавлены к существующим объектам в вашем предложении. Система координат импортируемого файла должна соответствовать WGS84/EPSG:4326 (стандартной проекции инструментов для OpenStreetMap).
