Repository: JanLukasGithub/my-transit-lines
Catalog: languages/*.po
Languages: de_de, ru_ru

source: Thank you for your support to make %s and maybe public transit in the future a bit better.
de_de: Vielen Dank für deine Mithilfe, %s und vielleicht später den Öffentlichen Personenverkehr ein Stück besser zu machen.

source: This mail was sent by a form from %1$s (%2$s).
de_de: Diese E-Mail wurde von einem Kontaktformular von %1$s (%2$s) gesendet.

source: By: %1$s <%2$s>
de_de: Von %1$s <%2$s>

source: Proposal: %s
de_de: Vorschlag %s

source: Submitted justification:
de_de: Begründung:

source: Current service:
de_de: Heutiges Angebot:

source: Profits:
de_de: Nutznießer:

source: Troubles:
de_de: Schwierigkeiten:

source: Alternatives:
de_de: Alternativen:

source: Good justification: %s
de_de: Gut begründet: %s

source: Good drawing: %s
de_de: Gut gezeichnet: %s

source: Thank your for your submission. The data was submitted correctly and you should receive a confirmation email shortly.
de_de: Vielen Dank für deinen Vorschlag. Deine Daten wurden übermittelt und du solltest in Kürze eine Bestätigungsmail bekommen.

source: Fullscreen view
de_de: Vollbildansicht
ru_ru: Полноэкранный режим

source: Close fullscreen view
de_de: Vollbildansicht schließen
ru_ru: Выйти из полноэкранного режима

source: Show feature sizes
de_de: Größe der Kartenobjekte anzeigen
ru_ru: Показать размеры объекта

source: My Transit Lines Settings
de_de: My Transit Lines Einstellungen

source: Proposal Publishing
de_de: Vorschlagsveröffentlichung

source: Never publish the posts of this user immediately
de_de: Die Vorschläge dieses Nutzers nie direkt veröffentlichen

source: You need to be logged in to access your personal settings!
de_de: Du musst eingeloggt sein um auf deine persönlichen Einstellungen zuzugreifen!

source: Your changes were saved successfully!
de_de: Deine Einstellungen wurden erfolgreich übernommen!

source: Profile settings
de_de: Profil-Einstellungen

source: Profile name
de_de: Benutzername

source: Your username cannot be changed.
de_de: Dein Benutzername kann nicht verändert werden.

source: Profile picture
de_de: Profilbild

source: You can change your profile picture using Gravatar
de_de: Du kannst dein Profilbild mit Gravatar verändern

source: Contact settings
de_de: Kontakt-Einstellungen

source: Contact button
de_de: Kontaktmöglichkeit

source: Enable contact button for my finished proposals
de_de: Kontaktmöglichkeit für fertiggestellte Vorschläge aktivieren
ru_ru: Активировать обратную связь для данного предложения

source: This enables a contact button within your proposals linked to a contact form where interested people can contact you. On submit, an email with the form data is being sent to you (and in copy to the admin team). Your email address is not visible to the respective person until you reply to her/him.
de_de: Hiermit wird ein Button innerhalb deiner Vorschläge aktiviert, der es interessierten Personen ermöglicht, dich über ein Kontaktformular zu kontaktieren. Beim Absenden wird eine E-Mail mit den eingegebenen Daten an dich (und in Kopie an das Admin-Team) gesendet. Deine E-Mail-Adresse wird der betreffenden Person nicht offengelegt bis du auf die E-Mail antwortest.

source: Save changes
de_de: Einstellungen speichern

source: Search Results for: %s
de_de: Suchergebnisse für: %s
ru_ru: Результаты поиска: %s

# monthly archives date format
source: F Y
ru_ru: Ф Г

# yearly archives date format
source: Y
ru_ru: Г

source: Asides
ru_ru: Помимо

source: Videos
ru_ru: Видео

source: Links
ru_ru: Ссылки

source: Statuses
ru_ru: Статусы

source: Chats
ru_ru: Чаты

source: Map data <a href="http://www.openstreetmap.org">OpenStreetMap</a> (©
ru_ru: Данные карты <a href="http://www.openstreetmap.org">OpenStreetMap</a> (©

source: OpenRailwayMap (standard)
ru_ru: OpenRailwayMap (стандарт)

source: OpenStreetMap standard (Mapnik)
ru_ru: OpenStreetMap стандарт(Mapnik)

source: Radius:
ru_ru: Радиус:

source: Show administrative subdivision selection
ru_ru: Показать территориально-административные единицы

source: Use category <strong>%s</strong>
ru_ru: Используйте <strong>%s</strong> категорию

source: Page IDs Settings
ru_ru: Настройки для IDs страницы

source: Page ID for page to add proposal
ru_ru: ID страницы для страницы для добавления предложения

source: Page ID for proposal list page
ru_ru: ID страницы для страницы со списком предложений

source: Page ID for proposal map page
ru_ru: ID страницы для страницы с картой предложения

source: <strong>Note:</strong> You should start with the collecting phase and switch to Rating phase after approx. 6 months.
ru_ru: <strong>Совет:</strong> Вы должны начать с этапа сбора и переключиться на оценочный этап примерно после 6 мес.

source: MTL Login/Register
ru_ru: MTL Войти/Регистрация

source: Proposal list page
ru_ru: Страница списка предложений

source: Please insert your name or nickname
ru_ru: Пожалуйста, введите имя или никнейм

source: Please insert your e-mail address
ru_ru: Пожалуйста, введите email

source: Please insert a valid e-mail address
ru_ru: Пожалуйста, введите правильный email

source: Please check that you read our data privacy conditions
ru_ru: Пожалуйста, отметьте, что вы ознакомились с нашей политикой конфиденциальности

source: You didn't enter the right captcha code
ru_ru: Вы ввели неправильный код

source: Please select another tool<br /> to change the transport mode
ru_ru: Пожалуйста, выберите другой инструмент для смены вида транспорта

source: Click on the map to add a circle.<br /> <strong> Circles will not be saved! </strong> The first click sets the center, the second one sets the radius.
ru_ru: Нажмите на карту, чтобы добавить область.<br /> <strong> Область не будет сохранена </strong> Первый клик устанавливает центр, второй - радиус.

source: Your personal data
ru_ru: Ваши персональные данные

source: Your name or nickname
ru_ru: Ваше имя или никнейм

source: Your e-mail address
ru_ru: Ваш email

source: Please enter the captcha code (case-sensitive)
ru_ru: Введите код (чувствителен к регистру)

source: I have read and accepted the <a href="%s">data privacy statement</a>:
ru_ru: Я прочитал и принимаю <a href="%s">Политику конфиденциальности данных</a>:

source: This enables a contact button within your proposals linked to a contact form where interested people can contact you. On submit, an email with the form data is being sent to you (and in copy to the admin team). Your email address is not visible to the respective person until you reply to her/him. The button is not visible as long as your prposal is still in elaboration phase.
ru_ru: Ставя галочку вы соглашаетесь с тем, что любое заинтересованное лицо может связаться с вами через форму обратной связи. Данные из формы обратной связи будут отправлены вам (с копией администраторам). Адрес вашей электронной почты будет скрыт до тех пор, пока вы не ответите на запрос. Кнопка не активна до тех пор, пока ваше предложение находится в разработке.

source: Important: This global option is being set for all of your finished proposals, not only for this one.
ru_ru: Внимание: Эта опция доступна для всех опубликованных предложений.

source: Transport mode
ru_ru: Вид транспорта

source: Number of stations
ru_ru: Количество остановок

source: Average station distance
ru_ru: Среднее расстояние между остановками

source: Attention: average station distance calculation is currently only correct when there is one contiguous line with the first and the last station on the respective end of line.
ru_ru: Внимание: среднее расстояние между остановками вычисляется только при непрерывной линии между первой и последней остановкой маршрута.

source: Institution:
ru_ru: Место работы:

source: Proposal map page
ru_ru: Карта предложений
