Repository: JanLukasGithub/my-transit-lines
Catalog: languages/kir.po
Languages: ky

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
ky: Бул жерде эч нерсе табылган жок окшойт. Балким, төмөндөгү шилтемелердин бирин колдонуп же издеп көрүңүз?

source: Author: %s
ky: Автор: %s

source: Day: %s
ky: Күн: %s

source: Month: %s
ky: Ай: %s

# monthly archives date format
source: F Y
ky: Ф Y

source: Year: %s
ky: Жыл: %s

source: Asides
ky: Четте калгандар

source: Galleries
ky: Галереялар

source: Images
ky: Сүрөттөр

source: Videos
ky: Видеолор

source: Quotes
ky: Цитаталар

source: Links
ky: Шилтемелер

source: Statuses
ky: Статустар

source: Audios
ky: Аудиолор

source: Chats
ky: Чаттар

source: Archives
ky: Архивдер

source: Comment navigation
ky: Комментарийлердин навигациясы

source: &larr; Older Comments
ky: &larr; Мурунку комментарийлер

source: Newer Comments &rarr;
ky: Жаңы комментарийлер &rarr;

source: Comments are closed.
ky: Комментарийлер жабык.

source: Nothing Found
ky: Эч нерсе табылган жок

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
ky: Биринчи постуңузду жарыялоого даярсызбы? <a href="%1$s">Бул жерде баштаңыз</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
ky: Кечиресиз, бирок издөө шарттарыңызга эч нерсе дал келген жок. Башка ачкыч сөздөрдү колдонуп көрүңүз.

source: Pages:
ky: Барактар:

source: Edit
ky: Түзөтүү

source: Draft
ky: Долбоор

source: Leave a comment
ky: Комментарий калтырыңыз

source: 1 Comment
ky: 1 комментарий

source: % Comments
ky: % Комментарий(лер)

source: Primary Menu
ky: Башкы меню

source: Secondary Menu
ky: Кошумча меню

source: Sidebar
ky: Боковая панель

source: Top Menu
ky: Жогорку меню

source: Footer
ky: Төмөнкү панель

source: Leave a comment for this post
ky: Ушул постко комментарий калтырыңыз

source: Public transit map
ky: Коомдук транспорт картасы

source: Map data <a href="http://www.openstreetmap.org">OpenStreetMap</a> (© OpenStreetMap contributors), Map: CC-BY-SA license (© by <a href="http://memomaps.de/">MeMoMaps</a>)
ky: Карта маалыматтары <a href="http://www.openstreetmap.org">OpenStreetMap</a> (© OpenStreetMap салым кошуучулары), Карта: CC-BY-SA лицензиясы (© <a href="http://memomaps.de/">MeMoMaps</a> тарабынан)

source: Map data: © <a href="https://openstreetmap.org/copyright">OpenStreetMap</a> contributors, <a href="http://viewfinderpanoramas.org">SRTM</a> | Style: © <a href="https://opentopomap.org">OpenTopoMap</a> (<a href="https://creativecommons.org/licenses/by-sa/3.0/">CC-BY-SA</a>)
ky: Карта маалыматтары: © <a href="https://openstreetmap.org/copyright">OpenStreetMap</a> салым кошуучулары, <a href="http://viewfinderpanoramas.org">SRTM</a> | Стиль: © <a href="https://opentopomap.org">OpenTopoMap</a> (<a href="https://creativecommons.org/licenses/by-sa/3.0/">CC-BY-SA</a>)

source: OpenRailwayMap (standard)
ky: OpenRailwayMap (стандарт)

source: OpenRailwayMap Standard overlay style: <a href="http://creativecommons.org/licenses/by-sa/2.0/">CC-BY-SA 2.0</a> <a href="http://www.openrailwaymap.org/">OpenRailwayMap</a>
ky: OpenRailwayMap Стандарттуу үстүнкү катмар стили: <a href="http://creativecommons.org/licenses/by-sa/2.0/">CC-BY-SA 2.0</a> <a href="http://www.openrailwaymap.org/">OpenRailwayMap</a>

source: OpenRailwayMap (maxspeed)
ky: OpenRailwayMap (жогорку ылдамдык)

source: OpenRailwayMap maxspeed overlay style: <a href="http://creativecommons.org/licenses/by-sa/2.0/">CC-BY-SA 2.0</a> <a href="http://www.openrailwaymap.org/">OpenRailwayMap</a>
ky: OpenRailwayMap жогорку ылдамдык үстүнкү катмар стили: <a href="http://creativecommons.org/licenses/by-sa/2.0/">CC-BY-SA 2.0</a> <a href="http://www.openrailwaymap.org/">OpenRailwayMap</a>

source: OpenRailwayMap (signals)
ky: OpenRailwayMap (сигналдар)

source: OpenRailwayMap signals overlay style: <a href="http://creativecommons.org/licenses/by-sa/2.0/">CC-BY-SA 2.0</a> <a href="http://www.openrailwaymap.org/">OpenRailwayMap</a>
ky: OpenRailwayMap сигналдар үстүнкү катмар стили: <a href="http://creativecommons.org/licenses/by-sa/2.0/">CC-BY-SA 2.0</a> <a href="http://www.openrailwaymap.org/">OpenRailwayMap</a>

source: OpenRailwayMap (electrification)
ky: OpenRailwayMap (электрлештирүү)

source: OpenRailwayMap electrification overlay style: <a href="http://creativecommons.org/licenses/by-sa/2.0/">CC-BY-SA 2.0</a> <a href="http://www.openrailwaymap.org/">OpenRailwayMap</a>
ky: OpenRailwayMap электрлештирүү үстүнкү катмар стили: <a href="http://creativecommons.org/licenses/by-sa/2.0/">CC-BY-SA 2.0</a> <a href="http://www.openrailwaymap.org/">OpenRailwayMap</a>

source: OpenRailwayMap (gauge)
ky: OpenRailwayMap (чөйрө)

source: OpenRailwayMap gauge overlay style: <a href="http://creativecommons.org/licenses/by-sa/2.0/">CC-BY-SA 2.0</a> <a href="http://www.openrailwaymap.org/">OpenRailwayMap</a>
ky: OpenRailwayMap чөйрө үстүнкү катмар стили: <a href="http://creativecommons.org/licenses/by-sa/2.0/">CC-BY-SA 2.0</a> <a href="http://www.openrailwaymap.org/">OpenRailwayMap</a>

source: Satellite images (ESRI)
ky: Спутник сүрөттөрү (ESRI)

source: OpenStreetMap standard (Mapnik)
ky: OpenStreetMap стандарт (Mapnik)

source: Line proposal (vector data)
ky: Сызык сунушу (вектордук маалыматтар)

source: Build line
ky: Сызыкты куруу

source: Build stations
ky: Станцияларды куруу

source: Edit line/stations
ky: Сызыктарды/станцияларды түзөтүү

source: Select line/stations
ky: Сызыктарды/станцияларды тандоо

source: Move selected line/stations
ky: Тандалган сызыктарды/станцияларды жылдыруу

source: Delete selected line/stations
ky: Тандалган сызыктарды/станцияларды өчүрүү

source: Base layers
ky: Негизги катмарлар

source: Overlays
ky: Үстүнкү катмарлар

source: Please select another tool on the map to submit your proposal.
ky: Сураныч, картадагы башка куралды тандаңыз, сунушуңузду киргизүү үчүн.

source: None
ky: Жок

source: Snapping
ky: Капшыруу

source: Confirm that you want to leave? All unsaved data will be lost!
ky: Чыгууга макулсузбу? Бардык сакталбаган маалыматтар жоголот!

source: Add point
ky: Нүктө кошуу

source: Add line
ky: Сызык кошуу

source: Add polygon
ky: Полигон кошуу

source: Add circle
ky: Чөйрө кошуу

source: Edit features
ky: Өзгөчөлүктөрдү түзөтүү

source: Select features
ky: Өзгөчөлүктөрдү тандоо

source: Delete selected features
ky: Тандалган өзгөчөлүктөрдү өчүрүү

source: Navigate map
ky: Картада навигациялоо

source: Enable snapping
ky: Капшырууну иштетүү

source: Disable snapping
ky: Капшырууну өчүрүү

source: Length:
ky: Узундук:

source: Radius:
ky: Радиус:

source: Area:
ky: Аянт:

source: Show feature data
ky: Өзгөчөлүктөрдүн маалыматтарын көрсөтүү

source: <span class="posted-on">%1$s</span>, <span class="byline"> by %2$s</span>
ky: <span class="posted-on">%1$s</span>, <span class="byline"> тарабынан %2$s</span>

source: Topmenu
ky: Жогорку меню

source: Skip to content
ky: Мазмунга өтүү

source: Menu
ky: Меню

source: Page %s
ky: Барак %s

source: Posts navigation
ky: Постторду навигациялоо

source: <span class="meta-nav">&larr;</span> Older posts
ky: <span class="meta-nav">&larr;</span> Мурунку посттор

source: Newer posts <span class="meta-nav">&rarr;</span>
ky: Жаңы посттор <span class="meta-nav">&rarr;</span>

source: Post navigation
ky: Постту навигациялоо

source: <span class="posted-on">Posted on %1$s</span><span class="byline"> by %2$s</span>
ky: <span class="posted-on">Жарыяланган %1$s</span><span class="byline"> тарабынан %2$s</span>

source: Instructions
ky: Нускамалар

source: General settings
ky: Жалпы жөндөөлөр

source: Map and category settings
ky: Карта жана категория жөндөөлөрү

source: Page content under preparation for upcoming versions.
ky: Баракчанын мазмуну келечектеги версиялар үчүн даярдалууда.

source: Introduction
ky: Киришүү

source: Settings for map and categories
ky: Карта жана категориялар үчүн жөндөөлөр

source: Settings
ky: Жөндөөлөр

source: Logo Settings
ky: Логотип жөндөөлөрү

source: Load the main site logo
ky: Негизги сайттын логотибин жүктөө

source: Other settings
ky: Башка жөндөөлөр

source: Number of allowed drafts
ky: Уруксат берилген долбоорлордун саны

source: Show administrative subdivision selection
ky: Административдик бөлүнүштү тандоону көрсөтүү

source: Country areas file
ky: Өлкө аймактарынын файлы

source: State areas file
ky: Мамлекеттик аймактардын файлы

source: District areas file
ky: Райондук аймактардын файлы

source: Map Settings
ky: Карта жөндөөлөрү

source: Map center longitude (decimal)
ky: Картанын борбордук узундугу (ондук)

source: Map center latitude (decimal)
ky: Картанын борбордук кеңдиги (ондук)

source: Standard zoom level for overview map
ky: Карта үчүн стандарттуу масштаб деңгээли

source: Transit Categories Settings
ky: Транспорт категорияларынын жөндөөлөрү

source: Color for category <strong>%s</strong>
ky: <strong>%s</strong> категориясы үчүн түс

source: Map Icon for category <strong>%s</strong>
ky: <strong>%s</strong> категориясы үчүн карта иконкасы

source: Map icon (selected) for category <strong>%s</strong>
ky: <strong>%s</strong> категориясы үчүн карта иконкасы (тандалган)

source: Page IDs Settings
ky: Баракчанын ID жөндөөлөрү

source: Page ID for page to add proposal
ky: Сунуш кошуу үчүн баракчанын ID

source: Page ID for proposal list page
ky: Сунуштардын тизмеси үчүн баракчанын ID

source: Page ID for proposal map page
ky: Сунуш картасы үчүн баракчанын ID

source: General texts settings
ky: Жалпы тексттердин жөндөөлөрү

source: Title for intro of proposal contact form
ky: Сунуш байланыш формасынын киришүү аталышы

source: Intro text for proposal contact form
ky: Сунуш байланыш формасы үчүн киришүү тексти

source: ReCAPTCHA settings
ky: ReCAPTCHA жөндөөлөрү

source: ReCAPTCHA website key
ky: ReCAPTCHA вебсайт ачкычы

source: ReCAPTCHA secret key
ky: ReCAPTCHA купуя ачкычы

source: GeoJSON import settings
ky: GeoJSON импорт жөндөөлөрү

source: GeoJSON import hints
ky: GeoJSON импорт кеңештери

source: Click on the map to set the marker to the default map center or input/paste the values to the fields below
ky: Маркерди картадагы стандарттуу борборго коюу үчүн картага басыңыз же төмөнкү талааларга маанилерди киргизиңиз/чаптаңыз

source: Select Image
ky: Сүрөт тандоо

source: image for this category
ky: Бул категория үчүн сүрөт

source: Enter URL or upload image
ky: URL киргизүү же сүрөт жүктөө

source: New comment on your post "%2$s"
ky: Сиздин постуңузга жаңы комментарий "%2$s"

source: Author : %1$s
ky: Автор: %1$s

source: Comment:
ky: Комментарий:

source: You can see all comments on this post here:
ky: Бул посттун бардык комментарийлерин бул жерден көрө аласыз:

source: [%1$s] Comment: "%2$s"
ky: [%1$s] Комментарий: "%2$s"

source: New trackback on your post #%1$s "%2$s"
ky: Сиздин постуңузга жаңы трекбэк #%1$s "%2$s"

source: Website: %1$s
ky: Веб-сайт: %1$s

source: Excerpt:
ky: Үзүндү:

source: You can see all trackbacks on this post here:
ky: Бул посттун бардык трекбэктерин бул жерден көрө аласыз:

source: [%1$s] Trackback: "%2$s"
ky: [%1$s] Трекбэк: "%2$s"

source: New pingback on your post #%1$s "%2$s"
ky: Сиздин постуңузга жаңы пингбэк #%1$s "%2$s"

source: You can see all pingbacks on this post here:
ky: Бул посттун бардык пингбэктерин бул жерден көрө аласыз:

source: [%1$s] Pingback: "%2$s"
ky: [%1$s] Пингбэк: "%2$s"

source: Proposal
ky: Сунуш

source: Proposals
ky: Сунуштар

# mtlproposal
source: Add New
ky: Жаңы кошуу

source: Add New %s
ky: Жаңы %s кошуу

source: New %s
ky: Жаңы %s

source: Edit %s
ky: Түзөтүү %s

source: View %s
ky: Көрүү %s

source: All %s
ky: Бардык %s

source: Search %s
ky: Издөө %s

source: Parent %s:
ky: Ата-эне %s:

source: No %s found.
ky: Жок %s табылган жок.

source: No %s found in Trash.
ky: %s табылган жок Таштандыда.

source: Sorting Phase Status
ky: Сорттоо фазасынын статусу

source: Search items
ky: Издөө элементтери

source: All items
ky: Бардык элементтер

source: Parent item
ky: Ата-эне элемент

source: Parent item:
ky: Ата-эне элемент:

source: Edit Sorting Phase Status
ky: Сорттоо фазасынын статусун түзөтүү

source: Update Sorting Phase Status
ky: Сорттоо фазасынын статусун жаңылоо

source: Add New Sorting Phase Status
ky: Жаңы сорттоо фазасынын статусун кошуу

source: New Sorting Phase Status
ky: Жаңы сорттоо фазасынын статусу

source: Sorting Phase Statuses
ky: Сорттоо фазасынын статусу

source: Not Submitted
ky: Жиберилген жок

source: Download proposal map data as GeoJSON
ky: Сунуш карта маалыматтарын GeoJSON катары жүктөө

source: Login/Register
ky: Кирүү/Катталуу

source: Login
ky: Кирүү

source: Register
ky: Катталуу

source: Hello
ky: Салам

source: My proposals
ky: Менин сунуштарым

source: Logout
ky: Чыгуу

source: Change password
ky: Сырсөздү өзгөртүү

source: MTL Login/Register
ky: MTL Кирүү/Катталуу

source: Metadata for this proposal
ky: Бул сунуш үчүн метадата

source: Check this box if you want standard fields like category box or custom field section to overwrite changes within this meta box
ky: Бул кутучаны белгилеңиз, эгерде сиз категория кутучасы же бажы талаасы бөлүмү сыяктуу стандарттык талааларды бул мета кутучанын ичиндеги өзгөртүүлөрдү кайра жазууну кааласаңыз

source: If necessary, change transportation mode for this proposal.<br /><span style="font-weight:normal">Please change transport mode here and do not use the default WP category selector.</span>
ky: Керек болсо, бул сунуш үчүн транспорт режимин өзгөртүңүз.<br /><span style="font-weight:normal">Транспорт режимин бул жерден өзгөртүңүз жана WP категория тандоочуну колдонбоңуз.</span>

source: Map data of this proposal
ky: Бул сунуштун карта маалыматтары

source: Station name (optional)
ky: Станциянын аты (милдеттүү эмес)

source: Set new name
ky: Жаңы ат коюу

source: colored map
ky: түстүү карта

source: brightened map
ky: жарык карта

source: Fit proposition to map
ky: Сунушту картага тууралоо

source: Show labels
ky: Белгилерди көрсөтүү

source: Loading new set of proposals...
ky: Жаңы сунуштар жүктөлүүдө...

source: By
ky: Тарабынан

source: on
ky: боюнча

source: Fullscreen view
ky: Толук экран көрүнүшү

source: Close fullscreen view
ky: Толук экран көрүнүшүн жабуу

source: Proposal list page
ky: Сунуштар тизмеси баракча

source: <strong>Important notice:</strong> You are about to write a proposal without being logged in. You won't be able to edit your proposal after publishing. Please <a href="%s">login here</a> to have full access to your proposal after publishing it.
ky: <strong>Маанилүү эскертүү:</strong> Сиз кирбей туруп сунуш жазганы жатасыз. Сунушуңузду жарыялагандан кийин түзөтө албайсыз. Сураныч, <a href="%s">бул жерден кирүү</a> сунушуңузга толук жетүү үчүн жарыялагандан кийин.

source: Add a single proposal
ky: Бир сунуш кошуу

source: New proposal
ky: Жаңы сунуш

source: Updated proposal
ky: Жаңыртылган сунуш

source: A new proposal has been added to your site "%s".
ky: Сиздин сайтыңызга жаңы сунуш кошулду "%s".

source: A proposal has been updated at your site "%s".
ky: Сиздин сайтыңыздагы сунуш жаңыртылды "%s".

source: View proposal
ky: Сунушту көрүү

source: See your proposal here
ky: Сунушуңузду бул жерден көрүңүз

source: Edit proposal
ky: Сунушту түзөтүү

source: The proposal has already been published. Please check if everything's alright with it.
ky: Сунуш мурунтан эле жарыяланган. Сураныч, баары жайында экенин текшерип алыңыз.

source: Please have a look at the updated proposal to see if everything's alright with it.
ky: Сураныч, жаңыртылган сунушту текшерип, баары жайында экенин текшерип алыңыз.

source: Thank you! Your proposal has been added successfully.
ky: Рахмат! Сиздин сунуш ийгиликтүү кошулду.

source: Thank you! Your proposal has been updated successfully.
ky: Рахмат! Сиздин сунуш ийгиликтүү жаңыртылды.

source: Thank you! Your proposal has saved, but is not visible for the public. You can edit it again via the %1$s"My proposals" menu%2$s.
ky: Рахмат! Сиздин сунуш сакталды, бирок коомчулукка көрүнбөйт. Сиз аны кайрадан %1$s"Менин сунуштарым" менюсу%2$s аркылуу түзөтө аласыз.

source: Your proposal couldn't be added.
ky: Сиздин сунуш кошула алган жок.

source: Title of your proposal
ky: Сиздин сунуштун аталышы

source: Description of your proposal
ky: Сиздин сунуштун сүрөттөлүшү

source: Add your proposal
ky: Сиздин сунушту кошуу

source: Update your proposal
ky: Сиздин сунушту жаңыртуу

source: Save proposal as draft
ky: Сунушту долбоор катары сактоо

source: Add new proposal
ky: Жаңы сунуш кошуу

source: Author name
ky: Автордун аты

source: Author e-mail
ky: Автордун электрондук почтасы

source: Title
ky: Аталышы

source: Description
ky: Сүрөттөлүш

source: Please verify the following errors:
ky: Сураныч, төмөнкү каталарды текшериңиз:

source: Please select a category
ky: Сураныч, категорияны тандаңыз

source: Please insert a title
ky: Сураныч, аталышын киргизиңиз

source: Please insert a description
ky: Сураныч, сүрөттөлүшүн киргизиңиз

source: Please insert location tags
ky: Сураныч, жайгашкан жердин тегдерин киргизиңиз

source: Please fill out/correct the data and press the send button again.
ky: Сураныч, маалыматтарды толтуруңуз/түзөтүңүз жана кайрадан жиберүү баскычын басыңыз.

source: Please select a transportation mode
ky: Сураныч, транспорт режимин тандаңыз

source: Please select another tool<br /> to change the transport mode
ky: Сураныч, транспорт режимин өзгөртүү үчүн башка куралды тандаңыз

source: Please draw the line and/or the stations into the map
ky: Сураныч, картаны жана/же станцияларды картага сызыңыз

source: Hints for the usage of the respective tool are shown below the map.
ky: Тиешелүү куралды колдонуу боюнча кеңештер картада көрсөтүлөт.

source: Tool usage hints
ky: Куралдарды колдонуу боюнча кеңештер

source: Please use the tools at the top left corner of the map.<br /> Use the point symbol (top) to draw the stations and the line symbol (second from top) to draw the line.
ky: Сураныч, картадагы сол жактагы куралдарды колдонуңуз.<br /> Станцияларды чийүү үчүн чекит символун (жогору), линиясын чийүү үчүн линия символун (экинчиси) колдонуңуз.

source: Click on the map to add stations.<br /> You can then add names to the station by using the select tool (third from bottom).
ky: Станцияларды кошуу үчүн картага чыкылдатыңыз.<br /> Андан кийин станцияга аттарды тандоо куралы (төмөндөн үчүнчү) аркылуу кошо аласыз.

source: Click on the map to add a line.<br /> Every click adds a new point to the line. Doubleclick to finish drawing the line.
ky: Линияны кошуу үчүн картага чыкылдатыңыз.<br /> Ар бир чыкылдатуу линияга жаңы чекит кошот. Линияны чийүүнү бүтүрүү үчүн эки жолу чыкылдатыңыз.

source: Click on the map to add a polygon.<br /> Every click adds a new point to the polygon. Click the first point to finish drawing the polygon.
ky: Көп бурчту кошуу үчүн картага чыкылдатыңыз.<br /> Ар бир чыкылдатуу көп бурчка жаңы чекит кошот. Көп бурчту чийүүнү бүтүрүү үчүн биринчи чекитти чыкылдатыңыз.

source: Click on the map to add a circle.<br /> <strong> Circles will not be saved! </strong> The first click sets the center, the second one sets the radius.
ky: Тегерек кошуу үчүн картага чыкылдатыңыз.<br /> <strong> Тегерек сакталбайт! </strong> Биринчи чыкылдатуу борборду белгилейт, экинчиси радиусту белгилейт.

source: Click on features to edit them.<br /> You can move or modify the feature (move points, add points) with this tool.
ky: Өзгөчөлүктөрдү түзөтүү үчүн чыкылдатыңыз.<br /> Сиз бул курал менен өзгөчөлүктү (чекиттерди жылдыруу, чекиттерди кошуу) жылдыра же өзгөртө аласыз.

source: Use the tool to select features.<br /> Select a feature to add a name. With the delete tool (second from bottom) you can delete a selected feature.
ky: Өзгөчөлүктөрдү тандоо үчүн куралды колдонуңуз.<br /> Аты кошуу үчүн өзгөчөлүктү тандаңыз. Жок кылуу куралы менен (төмөндөн экинчиси) сиз тандалган өзгөчөлүктү жок кыла аласыз.

source: Use the selected tool to navigate the map.<br /> With this tool, no modification of the objects is possible.
ky: Картада жүрүү үчүн тандалган куралды колдонуңуз.<br /> Бул курал менен объектилерди өзгөртүү мүмкүн эмес.

source: Please note: Only point and linestring features will be imported. Labels will be set if included as name property for the respective feature. The imported features will be appended to the existing features in your proposal. The coordinate system of the import file must be WGS84/EPSG:4326 (the standard projection of OpenStreetMap tools).
ky: Эскертүү: Импорттоо үчүн чекит жана сызык өзгөчөлүктөрү гана колдонулат. Белгилер тиешелүү өзгөчөлүк үчүн аталыш катары камтылган болсо, орнотулат. Импорттолгон өзгөчөлүктөр сиздин сунушуңуздагы бар өзгөчөлүктөргө кошулат. Импорт файлынын координаттар системасы WGS84/EPSG:4326 болушу керек (OpenStreetMap куралдарынын стандарттуу проекциясы).

source: Import GeoJSON file
ky: GeoJSON файлын импорттоо

source: Enable contact button for my finished proposals
ky: Менин бүткөн сунуштарым үчүн байланыш баскычын иштетүү

source: This enables a contact button within your proposals linked to a contact form where interested people can contact you. On submit, an email with the form data is being sent to you (and in copy to the admin team). Your email address is not visible to the respective person until you reply to her/him. The button is not visible as long as your prposal is still in elaboration phase.
ky: Бул байланыш формасына байланышкан сунуштарыңыздын ичиндеги байланыш баскычын иштетет, ал жерде кызыкдар адамдар сиз менен байланышса болот. Жөнөтүү учурунда формадагы маалыматтары бар электрондук кат сизге жөнөтүлөт (жана админ командага көчүрүү). Электрондук почта дарегиңиз тиешелүү адамга сиз ага жооп бергенге чейин көрүнбөйт. Сунушуңуз дагы эле иштеп чыгуу фазасында болсо, баскыч көрүнбөйт.

source: Important: This global option is being set for all of your finished proposals, not only for this one.
ky: Маанилүү: Бул глобалдык параметр сиздин бардык аяктаган сунуштарыңыз үчүн орнотулган, бул гана эмес.

source: Delete this draft
ky: Бул долбоорду жок кылуу

source: Cancel update
ky: Жаңыртууну жокко чыгаруу

source: You must be logged in to add a new proposal. If you already have an account at "%1$s" or want to login using Facebook, Google, OpenID or Twitter, you can <a href="%2$s">login here</a>. Otherwise <a href="%3$s">create your "%1$s" account here</a>.
ky: Жаңы сунуш кошуу үчүн сиз кирген болушуңуз керек. Эгерде сизде мурунтан эле аккаунтуңуз бар болсо "%1$s" же Facebook, Google, OpenID же Twitter аркылуу киргиңиз келсе, сиз <a href="%2$s">бул жерден кирсеңиз болот</a>. Болбосо <a href="%3$s">жаратыңыз сиздин "%1$s" аккаунтуңуз бул жерде</a>.

source: You must <a href="%2$s">login here</a> to edit your proposal.
ky: Сиз сунушуңузду түзөтүү үчүн <a href="%2$s">бул жерден киришиңиз керек</a>.

source: You have reached your limit of drafts. Please publish or delete at least one of your drafts to start a new proposal. These are your current drafts:
ky: Сиз долбоорлордун чегине жеттиңиз. Жаңы сунушту баштоо үчүн сураныч, кеминде бир долбооруңузду жарыялагыла же жок кылыңыз. Бул сиздин учурдагы долбоорлоруңуз:

source: Are your sure you want to delete the draft of your proposal "%s"? There is no going back.
ky: Сиз сунуш долбоорун жок кылууну каалайсызбы "%s"? Артка кайткан жок.

source: Yes, definetily delete this draft
ky: Ооба, бул долбоорду жок кылгыла

source: No, I do not want to delete the draft
ky: Жок, мен долбоорду жок кылууну каалабайм

source: Draft successfully deleted!
ky: Долбоор ийгиликтүү жок кылынды!

source: Couldn't delete the proposal. Is it a draft and are you logged in and the author?
ky: Сунушту жок кыла алган жок. Бул долбоорбу жана сиз кирип, авторсузбу?

source: Add a new proposal with map and description
ky: Карта жана сүрөттөлүш менен жаңы сунуш кошуу

source: Contribute to the collection!
ky: Коллекцияга салым кошуңуз!

source: Search:
ky: Издөө:

source: Filter/sort
ky: Фильтр/сорттоо
