Repository: JanLukasGithub/my-transit-lines
Catalog: languages/kir.po
Languages: ky

source: Filter:
ky: Фильтр:

source: All transit modes
ky: Бардык транзит режимдери

source: All users (incl. unregistered)
ky: Бардык колдонуучулар (катталбагандарды кошкондо)

source: All regions
ky: Бардык аймактар

source: Show drafts
ky: Долбоорлорду көрсөтүү

source: Sorting Phase Status:
ky: Сорттоо фазасынын статусу:

source: All statuses
ky: Бардык статусу

source: Sort:
ky: Сорттоо:

source: Date
ky: Дата

source: Number of comments
ky: Комментарийлердин саны

source: Random
ky: Кокус

source: Descendent
ky: Төмөндөөчү

source: Ascendent
ky: Жогорулаган

source: Amount:
ky: Саны:

source: all
ky: баары

source: Line length
ky: Линиянын узундугу

source: Show feature sizes
ky: Өзгөчөлүктөрдүн өлчөмдөрүн көрсөтүү

source: Description of this proposal
ky: Бул сунуштун сүрөттөлүшү

source: Captcha validation failed.
ky: Captcha текшерүүсү ишке ашкан жок.

source: Your proposal %s
ky: Сиздин сунуш %s

source: Message via proposal contact form:
ky: Сунуш байланышы формасы аркылуу билдирүү:

source: Dear %s!
ky: Урматтуу %s!

source: A message to you has been sent via the contact form of your proposal %s. Just reply to this email to get in touch with the respective person.
ky: Сизге %s сунушуңуздун байланыш формасы аркылуу билдирүү жөнөтүлдү. Тиешелүү адам менен байланышуу үчүн бул электрондук катка жооп гана бериңиз.

source: Link to proposal:
ky: Сунушка шилтеме:

source: The following data has been submitted:
ky: Төмөнкү маалыматтар жөнөтүлдү:

source: Gender:
ky: Жынысы:

source: Title:
ky: Аталышы:

source: First name:
ky: Аты:

source: Last name:
ky: Фамилиясы:

source: Institution:
ky: Институция:

source: Email address:
ky: Электрондук почта дареги:

source: Phone number:
ky: Телефон номери:

source: Subject:
ky: Тема:

source: Message:
ky: Билдирүү:

source: Proposal %s:
ky: Сунуш %s:

source: Message via proposal contact form
ky: Сунуш байланышы формасы аркылуу билдирүү

source: A message to the author has been sent via the contact form of proposal %s.
ky: %s сунушунун байланыш формасы аркылуу авторго билдирүү жөнөтүлдү.

source: Thank you! Your message has been sent to the author of this proposal. A notice without any of your data has been sent to the admin team for statistical reasons.
ky: Рахмат! Сиздин билдирүүңүз бул сунуштун авторуна жөнөтүлдү. Сиздин маалыматтарыңызсыз эскертүү статистикалык себептерден улам админ командага жөнөтүлдү.

source: Thank you! Your message has been sent to the author of this proposal. A copy of your message has been sent to the admin team.
ky: Рахмат! Сиздин билдирүүңүз бул сунуштун авторуна жөнөтүлдү. Сиздин билдирүүңүздүн көчүрмөсү админ командага жөнөтүлдү.

source: Contact the author of this proposal
ky: Бул сунуштун автору менен байланышыңыз

source: Please select your gender (optional)
ky: Сураныч, жынысыңызды тандаңыз (милдеттүү эмес)

source: Please select an option
ky: Сураныч, бир параметрди тандаңыз

source: Mrs.
ky: Айым.

source: Mr.
ky: Мырза.

source: Your title (optional)
ky: Сиздин аталышыңыз (милдеттүү эмес)

source: Your first name
ky: Сиздин аты-жөнүңүз

source: Your last name
ky: Сиздин фамилияңыз

source: Your institution (optional)
ky: Сиздин институцияңыз (милдеттүү эмес)

source: Your email address
ky: Сиздин электрондук почтаңыз

source: Your phone number (optional)
ky: Сиздин телефон номериңиз (милдеттүү эмес)

source: Subject of your message
ky: Сиздин билдирүүңүздүн темасы

source: Your message
ky: Сиздин билдирүүңүз

source: I have read and accept the %1$sData privacy policy%2$s.
ky: Мен окуп чыгып кабыл алам %1$sМаалыматтардын купуялуулук саясаты%2$s.

source: The admin team would like to be informed, too! So please check this box if you accept that a full copy of your data is being sent to the Linie Plus admin team in CC. If you do not accept this, the admin team will only be informed about the usage of the contact form for this proposal without any of your personal data.
ky: Админ команда дагы маалым болгусу келет! Андыктан, эгерде сиздин маалыматтарыңыздын толук көчүрмөсү Linie Plus админ командасына CC аркылуу жөнөтүлсө, бул кутучаны текшериңиз. Эгер сиз муну кабыл албасаңыз, админ командага бул сунуш боюнча байланыш формасын колдонуу тууралуу сиздин жеке маалыматыңызсыз гана маалымдалат.

source: Send message
ky: Билдирүү жөнөтүү

source: Edit my proposal
ky: Менин сунушумду түзөтүү

source: All administrative subdivisons of this proposal:
ky: Бул сунуштун бардык административдик бөлүмдөрү:

source: Proposal map page
ky: Сунуш картасы бет

source: Search Results for: %s
ky: Издөө натыйжалары: %s
